{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12000,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12001,
      "content": "<|mira|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12002,
      "content": "<|endofturn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "‼": 260,
      "⁉": 261,
      "☀": 262,
      "☕": 263,
      "☝": 264,
      "☹": 265,
      "⚡": 266,
      "✅": 267,
      "✋": 268,
      "✌": 269,
      "✍": 270,
      "✨": 271,
      "❌": 272,
      "❓": 273,
      "❗": 274,
      "❣": 275,
      "❤": 276,
      "⭐": 277,
      "🌈": 278,
      "🌊": 279,
      "🌙": 280,
      "🌟": 281,
      "🌲": 282,
      "🌳": 283,
      "🌷": 284,
      "🌸": 285,
      "🌹": 286,
      "🌻": 287,
      "🌼": 288,
      "🌿": 289,
      "🍀": 290,
      "🍃": 291,
      "🍰": 292,
      "🍵": 293,
      "🍷": 294,
      "🍾": 295,
      "🎁": 296,
      "🎈": 297,
      "🎉": 298,
      "🎊": 299,
      "🎨": 300,
      "🎵": 301,
      "🎶": 302,
      "🏔": 303,
      "🏕": 304,
      "🐝": 305,
      "🐢": 306,
      "🐨": 307,
      "🐯": 308,
      "🐱": 309,
      "🐶": 310,
      "🐸": 311,
      "🐻": 312,
      "🐼": 313,
      "👆": 314,
      "👇": 315,
      "👈": 316,
      "👉": 317,
      "👋": 318,
      "👌": 319,
      "👍": 320,
      "👎": 321,
      "💓": 322,
      "💔": 323,
      "💕": 324,
      "💖": 325,
      "💗": 326,
      "💙": 327,
      "💚": 328,
      "💛": 329,
      "💜": 330,
      "💞": 331,
      "💟": 332,
      "💡": 333,
      "💪": 334,
      "💫": 335,
      "💯": 336,
      "📖": 337,
      "📚": 338,
      "🔥": 339,
      "🖋": 340,
      "🖐": 341,
      "🖖": 342,
      "🖤": 343,
      "😀": 344,
      "😁": 345,
      "😂": 346,
      "😃": 347,
      "😄": 348,
      "😅": 349,
      "😆": 350,
      "😇": 351,
      "😉": 352,
      "😊": 353,
      "😋": 354,
      "😍": 355,
      "😏": 356,
      "😐": 357,
      "😑": 358,
      "😒": 359,
      "😓": 360,
      "😔": 361,
      "😕": 362,
      "😖": 363,
      "😗": 364,
      "😘": 365,
      "😙": 366,
      "😚": 367,
      "😛": 368,
      "😜": 369,
      "😝": 370,
      "😞": 371,
      "😟": 372,
      "😠": 373,
      "😡": 374,
      "😢": 375,
      "😣": 376,
      "😤": 377,
      "😥": 378,
      "😨": 379,
      "😩": 380,
      "😪": 381,
      "😫": 382,
      "😭": 383,
      "😰": 384,
      "😱": 385,
      "😳": 386,
      "😴": 387,
      "😵": 388,
      "😶": 389,
      "🙁": 390,
      "🙂": 391,
      "🙃": 392,
      "🙄": 393,
      "🙏": 394,
      "🤍": 395,
      "🤎": 396,
      "🤔": 397,
      "🤗": 398,
      "🤘": 399,
      "🤙": 400,
      "🤚": 401,
      "🤝": 402,
      "🤞": 403,
      "🤟": 404,
      "🤣": 405,
      "🤤": 406,
      "🤥": 407,
      "🤨": 408,
      "🤩": 409,
      "🤪": 410,
      "🤫": 411,
      "🤬": 412,
      "🤭": 413,
      "🤯": 414,
      "🥂": 415,
      "🥰": 416,
      "🥵": 417,
      "🥶": 418,
      "🥺": 419,
      "🦁": 420,
      "🦉": 421,
      "🦊": 422,
      "🦋": 423,
      "🦾": 424,
      "🧡": 425,
      "es": 426,
      "en": 427,
      "Ġd": 428,
      "Ã©": 429,
      "on": 430,
      "Ġp": 431,
      "Ġc": 432,
      "qu": 433,
      "Ġl": 434,
      "Ġa": 435,
      "re": 436,
      "ou": 437,
      "Ġs": 438,
      "er": 439,
      "čĊ": 440,
      "an": 441,
      "Ġqu": 442,
      "un": 443,
      "ai": 444,
      "ti": 445,
      "te": 446,
      "Ġun": 447,
      "ent": 448,
      "Ġt": 449,
      "ĠÃ": 450,
      "Ġde": 451,
      "Ġm": 452,
      "le": 453,
      "Ġe": 454,
      "ĠÃł": 455,
      "is": 456,
      "in": 457,
      "ĠčĊ": 458,
      "or": 459,
      "Ġr": 460,
      "ar": 461,
      "Ġv": 462,
      "om": 463,
      "Ġla": 464,
      "il": 465,
      "our": 466,
      "Ġf": 467,
      "Ġj": 468,
      "est": 469,
      "se": 470,
      "ment": 471,
      "Ġune": 472,
      "oi": 473,
      "eu": 474,
      "el": 475,
      "Ġn": 476,
      "tion": 477,
      "Ġet": 478,
      "Ġg": 479,
      "Ġau": 480,
      "ra": 481,
      "si": 482,
      "end": 483,
      "Ã¨": 484,
      "pr": 485,
      "me": 486,
      "Ġb": 487,
      "Ġen": 488,
      "Ġcom": 489,
      "de": 490,
      "ur": 491,
      "ant": 492,
      "Ġ?": 493,
      "ce": 494,
      "Ġdes": 495,
      "este": 496,
      "ĠC": 497,
      "ais": 498,
      "al": 499,
      "Ġje": 500,
      "Ġpr": 501,
      "it": 502,
      "ve": 503,
      "que": 504,
      "Ġque": 505,
      "ie": 506,
      "Ġle": 507,
      "Ġqui": 508,
      "as": 509,
      "ans": 510,
      "ĠM": 511,
      "Ġdu": 512,
      "Ġpour": 513,
      "au": 514,
      "ĠÃ©": 515,
      "Ġpar": 516,
      "mp": 517,
      "and": 518,
      "ĠJ": 519,
      "Ġ!": 520,
      "Ġch": 521,
      "Ġles": 522,
      "Ġil": 523,
      "tre": 524,
      "Ġpen": 525,
      "Ġon": 526,
      "ne": 527,
      "ppr": 528,
      "ch": 529,
      "**": 530,
      "ag": 531,
      "ci": 532,
      "Ġcon": 533,
      "ouv": 534,
      "ĠE": 535,
      "ĠdÃ©": 536,
      "Ġre": 537,
      "Ġte": 538,
      "ol": 539,
      "us": 540,
      "Ġpl": 541,
      "tu": 542,
      "ous": 543,
      "res": 544,
      "Ġin": 545,
      "Ġce": 546,
      "Ġappr": 547,
      "ĠrÃ©": 548,
      "ux": 549,
      "Ġpense": 550,
      "bor": 551,
      "tÃ©": 552,
      "Ġquand": 553,
      "Ġtr": 554,
      "Ġpeu": 555,
      "Ġapprend": 556,
      "ien": 557,
      "reux": 558,
      "Ġabor": 559,
      "ation": 560,
      "Ġ;": 561,
      "Ġaborde": 562,
      "Ã©e": 563,
      "Ġex": 564,
      "ac": 565,
      "âĢ": 566,
      "Ġsu": 567,
      "ait": 568,
      "Ġreste": 569,
      "ĠJe": 570,
      "Ġgeste": 571,
      "Ġcreux": 572,
      "oir": 573,
      "Ġdans": 574,
      "ont": 575,
      "ĠO": 576,
      "Ġsur": 577,
      "Ġtu": 578,
      "Ã¨re": 579,
      "os": 580,
      "ri": 581,
      "li": 582,
      "Ġi": 583,
      "les": 584,
      "ui": 585,
      "ĠL": 586,
      "ĠP": 587,
      "aire": 588,
      "onn": 589,
      "Ãª": 590,
      "Ġest": 591,
      "ff": 592,
      "Ġpas": 593,
      "Ġh": 594,
      "vec": 595,
      "Ġcomme": 596,
      "ers": 597,
      "âĢĻ": 598,
      "ĠI": 599,
      "ter": 600,
      "ati": 601,
      "jour": 602,
      "Ġavec": 603,
      "og": 604,
      "Ġ**": 605,
      "ĠQ": 606,
      "Ġou": 607,
      "ĠQu": 608,
      "Ġo": 609,
      "elle": 610,
      "ĠU": 611,
      "iv": 612,
      "ons": 613,
      "ĠT": 614,
      "itÃ©": 615,
      "Ġse": 616,
      "RA": 617,
      "ts": 618,
      "ir": 619,
      "IRA": 620,
      "ble": 621,
      "rai": 622,
      "ĠMIRA": 623,
      "rÃ©": 624,
      "Ġplus": 625,
      "Ġpro": 626,
      "Ġ:": 627,
      "eux": 628,
      "ale": 629,
      "Ġsi": 630,
      "ĠB": 631,
      "ira": 632,
      "Ġtou": 633,
      "av": 634,
      "ille": 635,
      "cu": 636,
      "--": 637,
      "Ã§": 638,
      "ois": 639,
      "ĠIl": 640,
      "Ġme": 641,
      "ec": 642,
      "Ġy": 643,
      "Ġvrai": 644,
      "eur": 645,
      "ser": 646,
      "ĠprÃ©": 647,
      "di": 648,
      "tr": 649,
      "Ġsont": 650,
      "eau": 651,
      "ĠS": 652,
      "ssi": 653,
      "ques": 654,
      "ort": 655,
      "ĠMira": 656,
      "Ġaussi": 657,
      "ain": 658,
      "Ġcomp": 659,
      "Ã¨s": 660,
      "ap": 661,
      "Ġdi": 662,
      "ence": 663,
      "ĠEt": 664,
      "enc": 665,
      "ore": 666,
      "Ġas": 667,
      "Ġpeut": 668,
      "Ã©r": 669,
      "Ġquel": 670,
      "ĠTu": 671,
      "ran": 672,
      "Ġimp": 673,
      "Ġsans": 674,
      "at": 675,
      "Ġtra": 676,
      "ine": 677,
      "ler": 678,
      "ist": 679,
      "lle": 680,
      "Ġfa": 681,
      "ER": 682,
      "ĠD": 683,
      "SER": 684,
      "ĠUSER": 685,
      "ðŁ": 686,
      "um": 687,
      "age": 688,
      "enti": 689,
      "uis": 690,
      "im": 691,
      "fi": 692,
      "ĠOui": 693,
      "Ġfor": 694,
      "tement": 695,
      "Ãł": 696,
      "oup": 697,
      "Ġ-": 698,
      "ĠA": 699,
      "ang": 700,
      "Ã©n": 701,
      "endre": 702,
      "otre": 703,
      "Ã©t": 704,
      "Ġmon": 705,
      "op": 706,
      "Ġar": 707,
      "ĠÃª": 708,
      "che": 709,
      "ĠðŁ": 710,
      "st": 711,
      "ut": 712,
      "ance": 713,
      "iÃ¨re": 714,
      "ĠÃ§": 715,
      "ĠÃ§a": 716,
      "Ġsouv": 717,
      "Ġmais": 718,
      "ĠPar": 719,
      "ĠBon": 720,
      "Ġmo": 721,
      "Ġnous": 722,
      "Ġdis": 723,
      "ĠÃªtre": 724,
      "ouve": 725,
      "Ġsuis": 726,
      "ture": 727,
      "mps": 728,
      "Ġav": 729,
      "Ġent": 730,
      "ad": 731,
      "ess": 732,
      "ail": 733,
      "et": 734,
      "onne": 735,
      "Ġbeau": 736,
      "id": 737,
      "ul": 738,
      "une": 739,
      "bre": 740,
      "Ġces": 741,
      "Ġne": 742,
      "omm": 743,
      "tique": 744,
      "ot": 745,
      "am": 746,
      "ĠBonjour": 747,
      "ique": 748,
      "tions": 749,
      "Ã©es": 750,
      "ue": 751,
      "Ġvraiment": 752,
      "tte": 753,
      "cr": 754,
      "Ġsouvent": 755,
      "##": 756,
      "olog": 757,
      "mple": 758,
      "ela": 759,
      "Ġexp": 760,
      "Ġbien": 761,
      "ient": 762,
      "coup": 763,
      "lÃ©": 764,
      "Ġbeaucoup": 765,
      "ig": 766,
      "ĠdÃ©c": 767,
      "Ġman": 768,
      "Ġtemps": 769,
      "oin": 770,
      "able": 771,
      "Ġtoi": 772,
      "Ġvie": 773,
      "Ġnotre": 774,
      "Ġac": 775,
      "Ġph": 776,
      "ert": 777,
      "Ġrec": 778,
      "avoir": 779,
      "ĠQuel": 780,
      "Ã®": 781,
      "aux": 782,
      "ente": 783,
      "ĠEn": 784,
      "oy": 785,
      "ses": 786,
      "Ġimport": 787,
      "oc": 788,
      "Ġques": 789,
      "ĠOn": 790,
      "rer": 791,
      "sion": 792,
      "Ġfaire": 793,
      "Ġpers": 794,
      "ĠtrÃ¨s": 795,
      "Ã»": 796,
      "jours": 797,
      "ond": 798,
      "Ġam": 799,
      "Ġtoujours": 800,
      "ab": 801,
      "Ġson": 802,
      "Ġcha": 803,
      "ĠfaÃ§": 804,
      "Ġsuj": 805,
      "ations": 806,
      "ivre": 807,
      "ord": 808,
      "ĠmÃ©": 809,
      "ay": 810,
      "ologie": 811,
      "ten": 812,
      "Ġcomment": 813,
      "ces": 814,
      "esp": 815,
      "Ġsp": 816,
      "Ġvoir": 817,
      "ante": 818,
      "Ġcette": 819,
      "ĠmaniÃ¨re": 820,
      "ĠV": 821,
      "ĠintÃ©": 822,
      "ph": 823,
      "ell": 824,
      "ge": 825,
      "ĠN": 826,
      "oire": 827,
      "ard": 828,
      "Ġimportant": 829,
      "Ġses": 830,
      "tive": 831,
      "Ġvous": 832,
      "Ġgr": 833,
      "Ġcela": 834,
      "Ġ\\": 835,
      "ress": 836,
      "Ġ(": 837,
      "ĠfaÃ§on": 838,
      "ĠcrÃ©": 839,
      "Ġtout": 840,
      "ens": 841,
      "Ġcomm": 842,
      "uti": 843,
      "ĠdÃ©t": 844,
      "ĠÃ©t": 845,
      "Ġton": 846,
      "appr": 847,
      "elles": 848,
      "Ġnos": 849,
      "ĠgÃ©n": 850,
      "Ġdiff": 851,
      "per": 852,
      "aÃ®": 853,
      "Ġli": 854,
      "Ġfran": 855,
      "Ġexc": 856,
      "Ġpourr": 857,
      "ĠLa": 858,
      "ĠdÃ©couv": 859,
      "Ġper": 860,
      "Ġleur": 861,
      "Ġont": 862,
      "tt": 863,
      "actement": 864,
      "encer": 865,
      "Ġid": 866,
      "ĠlÃł": 867,
      "Ġpart": 868,
      "ction": 869,
      "urs": 870,
      "Ġquestion": 871,
      "ĠfranÃ§": 872,
      "Ã´": 873,
      "Ġtel": 874,
      "aut": 875,
      "Ġ\"": 876,
      "aine": 877,
      "raph": 878,
      "Ġfait": 879,
      "ĠdÃ©tail": 880,
      "ect": 881,
      "Ġdev": 882,
      "Ġexcell": 883,
      "Ġso": 884,
      "ĠsÃ»": 885,
      "Ġsavoir": 886,
      "lis": 887,
      "Ġsujet": 888,
      "emple": 889,
      "Ã©ri": 890,
      "par": 891,
      "ĠÃ©tÃ©": 892,
      "ĠPour": 893,
      "Ġcompr": 894,
      "Ġcal": 895,
      "Ã©s": 896,
      "Ġan": 897,
      "Ġtrans": 898,
      "ver": 899,
      "ĠintÃ©ress": 900,
      "olu": 901,
      "adore": 902,
      "insi": 903,
      "ĠÃ©m": 904,
      "alut": 905,
      "Ġti": 906,
      "Ã©g": 907,
      "Ġchaque": 908,
      "ĠSalut": 909,
      "ose": 910,
      "Ġainsi": 911,
      "atience": 912,
      "Ġexemple": 913,
      "euse": 914,
      "ĠsÃ»r": 915,
      "Ġtes": 916,
      "hÃ©": 917,
      "Ġtrav": 918,
      "oti": 919,
      "Ã©c": 920,
      "Ġob": 921,
      "Ãªtre": 922,
      "ĠLes": 923,
      "Ġparler": 924,
      "Ãªme": 925,
      "usi": 926,
      "Ġpe": 927,
      "Ġmes": 928,
      "for": 929,
      "ni": 930,
      "dien": 931,
      "ĠLe": 932,
      "Ġcr": 933,
      "tiv": 934,
      "Ãªte": 935,
      "aÃ®t": 936,
      "Ġparti": 937,
      "ĠEx": 938,
      "Ġquoti": 939,
      "Ġquotidien": 940,
      "moi": 941,
      "Ġentre": 942,
      "Ġlivre": 943,
      "ager": 944,
      "Ġser": 945,
      "istoire": 946,
      "Ġpenses": 947,
      "ents": 948,
      "Ġeff": 949,
      "ĠÃ©v": 950,
      "erci": 951,
      "mes": 952,
      "Ġma": 953,
      "Ġparf": 954,
      "raphie": 955,
      "Ġsem": 956,
      "met": 957,
      "lu": 958,
      "ments": 959,
      "omb": 960,
      "aise": 961,
      "vent": 962,
      "aime": 963,
      "sionn": 964,
      "ĠCe": 965,
      "pp": 966,
      "Ã¢": 967,
      "Ġsy": 968,
      "ants": 969,
      "iner": 970,
      "Ġsoci": 971,
      "itÃ©s": 972,
      "ĠâĢ": 973,
      "Ġtrouve": 974,
      "Ġ##": 975,
      "Ġaut": 976,
      "Ġpeux": 977,
      "atin": 978,
      "Ġpeti": 979,
      "Ġaux": 980,
      "tra": 981,
      "ial": 982,
      "itu": 983,
      "ĠrÃ©g": 984,
      "ĠR": 985,
      "ĠF": 986,
      "Ġcher": 987,
      "ĠdiffÃ©r": 988,
      "Ġal": 989,
      "Ġuti": 990,
      "Ġmom": 991,
      "Ġmoi": 992,
      "ex": 993,
      "der": 994,
      "lex": 995,
      "Ġad": 996,
      "Ġbon": 997,
      "Ġenv": 998,
      "Ġexcellente": 999,
      "erre": 1000,
      "Ġsous": 1001,
      "Ġess": 1002,
      "Ã©ci": 1003,
      "Ġprof": 1004,
      "Ġpersonn": 1005,
      "Ġdire": 1006,
      "Ġgra": 1007,
      "ĠprÃ©f": 1008,
      "oires": 1009,
      "ite": 1010,
      "Ġautre": 1011,
      "Ġpeuvent": 1012,
      "vous": 1013,
      "Ġvoi": 1014,
      "ion": 1015,
      "Ġpuis": 1016,
      "Ġprend": 1017,
      "cip": 1018,
      "Ġresp": 1019,
      "Ġpatience": 1020,
      "Ġconc": 1021,
      "oses": 1022,
      "Ġrecomm": 1023,
      "Ġatt": 1024,
      "laire": 1025,
      "Ġgrand": 1026,
      "Ġcalme": 1027,
      "ic": 1028,
      "Ġpra": 1029,
      "Ġdou": 1030,
      "ective": 1031,
      "rir": 1032,
      "ils": 1033,
      "Ġveux": 1034,
      "ommer": 1035,
      "Ġmusi": 1036,
      "ĠprÃ©c": 1037,
      "Ã©rien": 1038,
      "Ġcons": 1039,
      "uc": 1040,
      "ĠExactement": 1041,
      "Ġrev": 1042,
      "Ã©tait": 1043,
      "ĠMais": 1044,
      "tif": 1045,
      "Ġquelqu": 1046,
      "ure": 1047,
      "crÃ¨": 1048,
      "Ġjour": 1049,
      "Ġcert": 1050,
      "---": 1051,
      "Ġnommer": 1052,
      "form": 1053,
      "ĠQuels": 1054,
      "Ġchang": 1055,
      "Ġobser": 1056,
      "ombre": 1057,
      "nÃ©e": 1058,
      "Ġes": 1059,
      "Ġarti": 1060,
      "Ġchoses": 1061,
      "lo": 1062,
      "erais": 1063,
      "ographie": 1064,
      "Ġcuis": 1065,
      "Ġchose": 1066,
      "Ġphot": 1067,
      "Ġta": 1068,
      "tionn": 1069,
      "Ã¨me": 1070,
      "ĠidÃ©e": 1071,
      "ace": 1072,
      "ate": 1073,
      "Ġforme": 1074,
      "Ġcar": 1075,
      "Ġparle": 1076,
      "ouver": 1077,
      "alement": 1078,
      "Ġfeu": 1079,
      "ors": 1080,
      "Ġpartager": 1081,
      "Ã©ra": 1082,
      "ĠprÃ©cis": 1083,
      "ĠrÃ©f": 1084,
      "ĠmÃªme": 1085,
      "ĠCom": 1086,
      "Ġpoin": 1087,
      "Ġâ": 1088,
      "ieux": 1089,
      "anc": 1090,
      "Ġ---": 1091,
      "Ġfas": 1092,
      "ages": 1093,
      "ide": 1094,
      "cin": 1095,
      "Ã©v": 1096,
      "Ġpourrait": 1097,
      "orer": 1098,
      "tin": 1099,
      "Ġ|": 1100,
      "Ġmonde": 1101,
      "cuter": 1102,
      "----": 1103,
      "ĠfranÃ§aise": 1104,
      "ĠrÃ©s": 1105,
      "Ġcompte": 1106,
      "tes": 1107,
      "iter": 1108,
      "pres": 1109,
      "Ġnouv": 1110,
      "aires": 1111,
      "cher": 1112,
      "Ã¹": 1113,
      "Ġpres": 1114,
      "ĠexpÃ©rien": 1115,
      "Ġmar": 1116,
      "ĠgÃ©nial": 1117,
      "ili": 1118,
      "Ġcur": 1119,
      "Ġsol": 1120,
      "Ġelle": 1121,
      "Ġmain": 1122,
      "Ġvis": 1123,
      "Ġsemble": 1124,
      "ets": 1125,
      "ĠâĢĶ": 1126,
      "aient": 1127,
      "ĠBien": 1128,
      "Ġ1": 1129,
      "Ġtelle": 1130,
      "ĠoÃ¹": 1131,
      "ences": 1132,
      "Ġtradi": 1133,
      "Ġenc": 1134,
      "Ġobserver": 1135,
      "Ġaid": 1136,
      "osi": 1137,
      "resse": 1138,
      "agn": 1139,
      "all": 1140,
      "ales": 1141,
      "Ġsuper": 1142,
      "ĠOh": 1143,
      "Ã©rÃ©": 1144,
      "ĠSi": 1145,
      "Ġmatin": 1146,
      "sir": 1147,
      "Ġjou": 1148,
      "quer": 1149,
      "ĠÃ©mo": 1150,
      "uit": 1151,
      "Ġconn": 1152,
      "Ġquoi": 1153,
      "Ġst": 1154,
      "ouvre": 1155,
      "ong": 1156,
      "ĠMerci": 1157,
      "tude": 1158,
      "Ġtend": 1159,
      "ies": 1160,
      "ectivement": 1161,
      "Ġca": 1162,
      "Ġvais": 1163,
      "ĠÃ©g": 1164,
      "ouvÃ©": 1165,
      "Ġ###": 1166,
      "Ġplai": 1167,
      "Ġcour": 1168,
      "ĠdÃ©j": 1169,
      "Ġdit": 1170,
      "**,": 1171,
      "out": 1172,
      "Ġsa": 1173,
      "Åĵ": 1174,
      "ĠintÃ©ressant": 1175,
      "ches": 1176,
      "ĠG": 1177,
      "Ġtellement": 1178,
      "Ġlit": 1179,
      "Ġreconn": 1180,
      "iser": 1181,
      "Ġquelque": 1182,
      "estes": 1183,
      "Ġcuisine": 1184,
      "Ã¨res": 1185,
      "Ġrepar": 1186,
      "onom": 1187,
      "mar": 1188,
      "uille": 1189,
      "ĠÃ©galement": 1190,
      "Ġprop": 1191,
      "Ġforce": 1192,
      "Ġparticu": 1193,
      "des": 1194,
      "Ġplaisir": 1195,
      "Ġutilis": 1196,
      "Ġcommencer": 1197,
      "Ġrevient": 1198,
      "Ġfascin": 1199,
      "Ġcherche": 1200,
      "ing": 1201,
      "Ġconse": 1202,
      "Ġfond": 1203,
      "ĠÃ©c": 1204,
      "app": 1205,
      "iques": 1206,
      "ĠdÃ©f": 1207,
      "Ġgran": 1208,
      "Ġretr": 1209,
      "Ã©tÃ©": 1210,
      "Ġinf": 1211,
      "Ġpratique": 1212,
      "histoire": 1213,
      "Ġdiscuter": 1214,
      "Ġils": 1215,
      "ĠdÃ©jÃł": 1216,
      "Ġim": 1217,
      "Ġconv": 1218,
      "oit": 1219,
      "Ġgestes": 1220,
      "act": 1221,
      "ĠDe": 1222,
      "yp": 1223,
      "autres": 1224,
      "Ġcomprendre": 1225,
      "uite": 1226,
      "ures": 1227,
      "Ġcol": 1228,
      "Ġattenti": 1229,
      "Ġcul": 1230,
      "inst": 1231,
      "erie": 1232,
      "Ġsou": 1233,
      "Ġpos": 1234,
      "Ġfam": 1235,
      "Ġpay": 1236,
      "Ġpouv": 1237,
      "alle": 1238,
      "Ġdonn": 1239,
      "seau": 1240,
      "Ġaim": 1241,
      "Ġaider": 1242,
      "Ġdess": 1243,
      "ĠEff": 1244,
      "Ġbr": 1245,
      "Ġart": 1246,
      "Ġparticuli": 1247,
      "Ġpays": 1248,
      "Ġna": 1249,
      "esoin": 1250,
      "Ġvoy": 1251,
      "Ġeu": 1252,
      "Ġbesoin": 1253,
      "apprend": 1254,
      "ĠEffectivement": 1255,
      "ĠrÃ©p": 1256,
      "Ġtraj": 1257,
      "Ġsimple": 1258,
      "Ġtransmet": 1259,
      "ĠUne": 1260,
      "Ġvoix": 1261,
      "Ġtravail": 1262,
      "ĠComment": 1263,
      "agne": 1264,
      "ier": 1265,
      "acc": 1266,
      "ĠÃ©qu": 1267,
      "site": 1268,
      "ode": 1269,
      "suite": 1270,
      "ĠlÃ©g": 1271,
      "iseau": 1272,
      "Ġoiseau": 1273,
      "erve": 1274,
      "Ġencore": 1275,
      "faire": 1276,
      "ĠdÃ©couvrir": 1277,
      "ste": 1278,
      "iss": 1279,
      "Ġmoment": 1280,
      "Ġattentif": 1281,
      "Ġpassionn": 1282,
      "Ġinter": 1283,
      "tiques": 1284,
      "gie": 1285,
      "abor": 1286,
      "lÃ©ch": 1287,
      "cule": 1288,
      "Ġnature": 1289,
      "Ġquelques": 1290,
      "Ġhas": 1291,
      "atif": 1292,
      "lÃ¨": 1293,
      "oud": 1294,
      "Ġins": 1295,
      "Ġtendresse": 1296,
      "Ġhasard": 1297,
      "Ġretrouve": 1298,
      "Ġessay": 1299,
      "installe": 1300,
      "rais": 1301,
      "Ġpresser": 1302,
      "Ġrecommencer": 1303,
      "Ġcertain": 1304,
      "Ġsyst": 1305,
      "Ġtraject": 1306,
      "Ġnord": 1307,
      "Ġeau": 1308,
      "ĠrÃ©flÃ©ch": 1309,
      "onge": 1310,
      "Ġtrajectoires": 1311,
      "cipient": 1312,
      "Ġparfum": 1313,
      "Ġconte": 1314,
      "ĠrÃ©cipient": 1315,
      "Ġrouvre": 1316,
      "Ġvotre": 1317,
      "Ġphoto": 1318,
      "ĠreconnaÃ®t": 1319,
      "ĠrÃ©apprend": 1320,
      "Ġmainten": 1321,
      "Ġaig": 1322,
      "croy": 1323,
      "olution": 1324,
      "roir": 1325,
      "ĠspÃ©ci": 1326,
      "Ġfil": 1327,
      "Ġaiguille": 1328,
      "pus": 1329,
      "ĠðŁĮ": 1330,
      "Ġruis": 1331,
      "Ġapp": 1332,
      "Ġremar": 1333,
      "enir": 1334,
      "eurs": 1335,
      "ats": 1336,
      "aim": 1337,
      "Ġdessine": 1338,
      "Ġruisseau": 1339,
      "enne": 1340,
      "Ġvieille": 1341,
      "puscule": 1342,
      "ĠcrÃ©puscule": 1343,
      "Ġombre": 1344,
      "allonge": 1345,
      "Ġtiroir": 1346,
      "Ġver": 1347,
      "ĠQue": 1348,
      "Ġcendre": 1349,
      "ĠcouvÃ©": 1350,
      "Ġcomplex": 1351,
      "ari": 1352,
      "use": 1353,
      "Ġtech": 1354,
      "Ġfl": 1355,
      "ĠCon": 1356,
      "Ġleurs": 1357,
      "astr": 1358,
      "Ġbou": 1359,
      "ins": 1360,
      "Ġchois": 1361,
      "lig": 1362,
      "Ġoff": 1363,
      "lanc": 1364,
      "Ġcl": 1365,
      "rem": 1366,
      "sique": 1367,
      "Ġple": 1368,
      "oie": 1369,
      "Ġpourrais": 1370,
      "Ġavoir": 1371,
      "aimerais": 1372,
      "Ġsc": 1373,
      "Ġtant": 1374,
      "Ġrien": 1375,
      "ateur": 1376,
      "Ġnouvelles": 1377,
      "Ġincroy": 1378,
      "ĠthÃ©": 1379,
      "Ġdem": 1380,
      "agine": 1381,
      "art": 1382,
      "abord": 1383,
      "Ġhum": 1384,
      "Ġlum": 1385,
      "urop": 1386,
      "Ġconvers": 1387,
      "ĠAu": 1388,
      "Ġhist": 1389,
      "Ġapprendre": 1390,
      "ĠfranÃ§ais": 1391,
      "Ġtravers": 1392,
      "Ġfon": 1393,
      "Ġbonne": 1394,
      "Ġchange": 1395,
      "ĠParf": 1396,
      "ath": 1397,
      "ĠIls": 1398,
      "Ġmont": 1399,
      "Ġheu": 1400,
      "ign": 1401,
      "iste": 1402,
      "Ġor": 1403,
      "lic": 1404,
      "ĠUn": 1405,
      "Ġconfi": 1406,
      "ss": 1407,
      "Ġfer": 1408,
      "Ã©rer": 1409,
      "ĠEnsuite": 1410,
      "ĠplaÃ®t": 1411,
      "Ġpersonne": 1412,
      "exp": 1413,
      "Ġsens": 1414,
      "Ġche": 1415,
      "Ġind": 1416,
      "crÃ¨tement": 1417,
      "illeurs": 1418,
      "Ġcor": 1419,
      "erveille": 1420,
      "ĠElle": 1421,
      "Ġress": 1422,
      "ances": 1423,
      "ĠmÃ©di": 1424,
      "Ġcuri": 1425,
      "Ġcap": 1426,
      "Ġprendre": 1427,
      "Ġtyp": 1428,
      "Ġbas": 1429,
      "Ġexpl": 1430,
      "ala": 1431,
      "els": 1432,
      "Ġpol": 1433,
      "ug": 1434,
      "lles": 1435,
      "uerre": 1436,
      "Ġsais": 1437,
      "ĠFran": 1438,
      "antÃ©": 1439,
      "bles": 1440,
      "Ġinflu": 1441,
      "Ġlong": 1442,
      "Ġcontra": 1443,
      "Ġhonn": 1444,
      "Ġnon": 1445,
      "esse": 1446,
      "Ġexactement": 1447,
      "ĠsantÃ©": 1448,
      "urb": 1449,
      "Ġdir": 1450,
      "prÃ¨s": 1451,
      "sions": 1452,
      "vez": 1453,
      "Ã©li": 1454,
      "ill": 1455,
      "accord": 1456,
      "ĠhonnÃªte": 1457,
      "Ġrel": 1458,
      "Ġgrav": 1459,
      "Ġlang": 1460,
      "Ġailleurs": 1461,
      "Ġsenti": 1462,
      "ĠÃ©tait": 1463,
      "endant": 1464,
      "Ġmieux": 1465,
      "Ġfascinant": 1466,
      "ĠÃĢ": 1467,
      "Ġrest": 1468,
      "endu": 1469,
      "Ġavant": 1470,
      "ĠCela": 1471,
      "Ġmoy": 1472,
      "Ġco": 1473,
      "are": 1474,
      "ĠConcrÃ¨tement": 1475,
      "tel": 1476,
      "Ġter": 1477,
      "ĠexpÃ©rience": 1478,
      "uer": 1479,
      "uire": 1480,
      "Ã©m": 1481,
      "ĠsystÃ¨me": 1482,
      "Ġessayer": 1483,
      "abil": 1484,
      "Ġphy": 1485,
      "Ġmus": 1486,
      "Ġdont": 1487,
      "Ġincroyable": 1488,
      "urÃ©": 1489,
      "tention": 1490,
      "ĠgÃ©nÃ©ra": 1491,
      "alitÃ©": 1492,
      "ions": 1493,
      "uance": 1494,
      "entes": 1495,
      "Ġcompagn": 1496,
      "Ġfois": 1497,
      "Ġremarque": 1498,
      "Ġviv": 1499,
      "ĠNuance": 1500,
      "Ġcontraste": 1501,
      "Ġdom": 1502,
      "iens": 1503,
      "rÃ©e": 1504,
      "Ġenvie": 1505,
      "Ġpoint": 1506,
      "ĠFrance": 1507,
      "oque": 1508,
      "atique": 1509,
      "hui": 1510,
      "Ġconcent": 1511,
      "gan": 1512,
      "onomie": 1513,
      "Ġcurieuse": 1514,
      "ner": 1515,
      "**.": 1516,
      "cile": 1517,
      "nes": 1518,
      "Ġhistoire": 1519,
      "ĠIm": 1520,
      "aci": 1521,
      "iver": 1522,
      "Ġ2": 1523,
      "Ġtour": 1524,
      "Ġadm": 1525,
      "ĠlÃ©gÃ¨re": 1526,
      "..": 1527,
      "Ġag": 1528,
      "Ã©qu": 1529,
      "Ġactiv": 1530,
      "ĠH": 1531,
      "Ġdirais": 1532,
      "Ġsav": 1533,
      "Ġvivre": 1534,
      "Ġcompagnie": 1535,
      "jourd": 1536,
      "Ġmusique": 1537,
      "Ġserait": 1538,
      "fique": 1539,
      "ĠImagine": 1540,
      "truc": 1541,
      "ĠAh": 1542,
      "Ġquestions": 1543,
      "ĠsociÃ©tÃ©": 1544,
      "Ġgrande": 1545,
      "Ġdeux": 1546,
      "tout": 1547,
      "Ġcontemp": 1548,
      "Ġfaut": 1549,
      "Ġvoyage": 1550,
      "tal": 1551,
      "ilibre": 1552,
      "ĠjournÃ©e": 1553,
      "tionnelle": 1554,
      "tri": 1555,
      "Ġfr": 1556,
      "cep": 1557,
      "Ġchar": 1558,
      "Ã¨rement": 1559,
      "imp": 1560,
      "Ġcommun": 1561,
      "oil": 1562,
      "yc": 1563,
      "ables": 1564,
      "Ġconseils": 1565,
      "Ġpetite": 1566,
      "reuse": 1567,
      "isation": 1568,
      "Ã´le": 1569,
      "Ġprem": 1570,
      "antes": 1571,
      "Ġpermet": 1572,
      "Ġsujets": 1573,
      "ĠpÃ©ri": 1574,
      "ĠdÃ©b": 1575,
      "Ġpi": 1576,
      "Ġth": 1577,
      "quoi": 1578,
      "Ġgen": 1579,
      "Ġtous": 1580,
      "oph": 1581,
      "Ġmod": 1582,
      "Ġvag": 1583,
      "Ġlib": 1584,
      "Ġjus": 1585,
      "ĠÃ©p": 1586,
      "Ġret": 1587,
      "Ġprofond": 1588,
      "Ġconf": 1589,
      "Ġpu": 1590,
      "Ãªt": 1591,
      "ĠrÃ©v": 1592,
      "Ġoui": 1593,
      "Ġcalmement": 1594,
      "Ġfonction": 1595,
      "ĠdÃ©p": 1596,
      "Ġtrouver": 1597,
      "Ġali": 1598,
      "Ġrepart": 1599,
      "Ġgens": 1600,
      "Ġop": 1601,
      "Ġautres": 1602,
      "Ġsurtout": 1603,
      "Ġville": 1604,
      "Ġjeux": 1605,
      "uv": 1606,
      "ise": 1607,
      "Ġpetit": 1608,
      "Ġrespect": 1609,
      "Ġ3": 1610,
      "arder": 1611,
      "itude": 1612,
      "ivid": 1613,
      "Ġmoments": 1614,
      ").": 1615,
      "cul": 1616,
      "Ġ\\(": 1617,
      "onnement": 1618,
      "Ġconnais": 1619,
      "Ġrenc": 1620,
      "Ġaff": 1621,
      "Ġdouce": 1622,
      "Ġaujourd": 1623,
      "Ġprob": 1624,
      "uction": 1625,
      "ssage": 1626,
      "ĠaprÃ¨s": 1627,
      "esc": 1628,
      "Ã©p": 1629,
      "tures": 1630,
      "titude": 1631,
      "ov": 1632,
      "endr": 1633,
      "ends": 1634,
      "Ġnouve": 1635,
      "Ġloc": 1636,
      "Ġjoie": 1637,
      "ĩa": 1638,
      "ĠCh": 1639,
      "ourr": 1640,
      "Ġplein": 1641,
      "ĠÃĩa": 1642,
      "ĠamÃ©li": 1643,
      "astronomie": 1644,
      "Ġimpact": 1645,
      "mment": 1646,
      "Ġcer": 1647,
      "chÃ©": 1648,
      "Ġconfiance": 1649,
      "Ġmer": 1650,
      "pec": 1651,
      "formations": 1652,
      "Ġform": 1653,
      "Ġrac": 1654,
      "ues": 1655,
      "san": 1656,
      "oul": 1657,
      "Åĵuv": 1658,
      "ivers": 1659,
      "ĠpÃ©riode": 1660,
      "iration": 1661,
      "Ġpropre": 1662,
      "qui": 1663,
      "Ġculture": 1664,
      "ĠidÃ©es": 1665,
      "onc": 1666,
      "ironnement": 1667,
      "Ġder": 1668,
      "hou": 1669,
      "sÃ©": 1670,
      "Ġlors": 1671,
      "Ġconversation": 1672,
      "tiers": 1673,
      "Ġpassionnant": 1674,
      "terie": 1675,
      "Ġcrois": 1676,
      "sias": 1677,
      "bs": 1678,
      "liquer": 1679,
      "housias": 1680,
      "temps": 1681,
      "Ġfais": 1682,
      "Ġentendu": 1683,
      "Ġrou": 1684,
      "Ġconsci": 1685,
      "ĠrÃ©gion": 1686,
      "Ġvari": 1687,
      "Ġavait": 1688,
      "lement": 1689,
      "ension": 1690,
      "com": 1691,
      "Ġparfois": 1692,
      "cture": 1693,
      "od": 1694,
      "ĠvÃ©": 1695,
      "tim": 1696,
      "Ġmag": 1697,
      "Ã¨se": 1698,
      "Ġdoute": 1699,
      "urope": 1700,
      "jou": 1701,
      "Ġrapp": 1702,
      "Ġenthousias": 1703,
      "ĠdÃ©v": 1704,
      "ves": 1705,
      "Ġmontagne": 1706,
      "espÃ¨re": 1707,
      "veil": 1708,
      "Ġvient": 1709,
      "Ġphysique": 1710,
      "vol": 1711,
      "Ġ*": 1712,
      "--------": 1713,
      "Ġheureuse": 1714,
      "ï¸": 1715,
      "ĠcÃ´": 1716,
      "ï¸ı": 1717,
      "Ã©d": 1718,
      "Ġpensez": 1719,
      "Ġsimplement": 1720,
      "Ġrece": 1721,
      "Ġpoli": 1722,
      "ange": 1723,
      "Ġ=": 1724,
      "ellement": 1725,
      "tine": 1726,
      "Ġvos": 1727,
      "th": 1728,
      "Ġcomplexe": 1729,
      "prit": 1730,
      "nitÃ©": 1731,
      "Ġlim": 1732,
      "bil": 1733,
      "ĠdÃ©couvert": 1734,
      "Ġus": 1735,
      "Ġplan": 1736,
      "Ġactu": 1737,
      "ĠÃ©motion": 1738,
      "Ġcerf": 1739,
      "ĠÃ©taient": 1740,
      "Ġposi": 1741,
      "Ġhab": 1742,
      "ĠprÃ©fÃ©rÃ©": 1743,
      "Ġvite": 1744,
      "iti": 1745,
      "fiques": 1746,
      "Ġautour": 1747,
      "volant": 1748,
      "orts": 1749,
      "ĠrÃ´le": 1750,
      "Ġactive": 1751,
      "Ġavez": 1752,
      "ob": 1753,
      "ĠhÃ©": 1754,
      "Ġdevant": 1755,
      "orte": 1756,
      "Ã©tude": 1757,
      "Ġexplorer": 1758,
      "anÃ©": 1759,
      "Ġmaintenant": 1760,
      "Ġcontempor": 1761,
      "Ġtran": 1762,
      "ĠexpÃ©riences": 1763,
      "sible": 1764,
      "ĠcrÃ©atif": 1765,
      "aines": 1766,
      "Ġbles": 1767,
      "Ġenthousiasme": 1768,
      "Ġrav": 1769,
      "Ġferment": 1770,
      "aider": 1771,
      "sez": 1772,
      "Ġcli": 1773,
      "ĠrÃ©flÃ©chi": 1774,
      "ĠVous": 1775,
      "Ġsolitude": 1776,
      "intÃ©": 1777,
      "Ġdiffi": 1778,
      "Ġspont": 1779,
      "oici": 1780,
      "ividu": 1781,
      "elop": 1782,
      "Ġrepr": 1783,
      "Ġanim": 1784,
      "Ã´t": 1785,
      "assion": 1786,
      "utilis": 1787,
      "ĠParfait": 1788,
      "ĠactivitÃ©s": 1789,
      "Ġlumin": 1790,
      "ule": 1791,
      "rac": 1792,
      "Ġsociaux": 1793,
      "Ġcompassion": 1794,
      "ĠVoici": 1795,
      "Ã¢te": 1796,
      "oudre": 1797,
      "lancol": 1798,
      "ĠmÃ©lancol": 1799,
      "Ġexcellent": 1800,
      "Ġaliment": 1801,
      "Ġinqui": 1802,
      "Ġjam": 1803,
      "ombe": 1804,
      "Ġrep": 1805,
      "Ġpouvoir": 1806,
      "tifs": 1807,
      "crÃ¨te": 1808,
      "ĠdÃ©fis": 1809,
      "ĠparticuliÃ¨rement": 1810,
      "Ġtrist": 1811,
      "ĠspontanÃ©": 1812,
      "mb": 1813,
      "ĠAvec": 1814,
      "Ġclas": 1815,
      "Ġessenti": 1816,
      "tellig": 1817,
      "),": 1818,
      "Ġass": 1819,
      "Ġri": 1820,
      "raÃ®": 1821,
      "fier": 1822,
      "Ġdonner": 1823,
      "ĠcolÃ¨re": 1824,
      "Ġtristesse": 1825,
      "Ġpath": 1826,
      "Ġreg": 1827,
      "Ġpendant": 1828,
      "Ġtechn": 1829,
      "Ġsim": 1830,
      "Ã©rÃ©nitÃ©": 1831,
      "Ġbourr": 1832,
      "Ġbourrue": 1833,
      "ĠsÃ©rÃ©nitÃ©": 1834,
      "aison": 1835,
      "Ġlumineuse": 1836,
      "Ġnostal": 1837,
      "Ġgratitude": 1838,
      "Ġfilm": 1839,
      "ĠrÃ©c": 1840,
      "ĠmÃ©lancolie": 1841,
      "ĠconcentrÃ©e": 1842,
      "Ġpathos": 1843,
      "Ġchoisie": 1844,
      "ĠapprÃ©ci": 1845,
      "Ġmoder": 1846,
      "Ã©l": 1847,
      "ĠhÃ©site": 1848,
      "ĠEst": 1849,
      "Ġense": 1850,
      "erveillement": 1851,
      "Ġcontemporain": 1852,
      "Ġnostalgie": 1853,
      "Ġimpatience": 1854,
      "Ġadmiration": 1855,
      "ĠcrÃ©er": 1856,
      "Ã©volution": 1857,
      "mble": 1858,
      "ĠmÃ©diÃ©v": 1859,
      "ĠÃ©veil": 1860,
      "Ġenn": 1861,
      "Ġrecommand": 1862,
      "Ġvague": 1863,
      "ĠdÃ©velop": 1864,
      "Ġretombe": 1865,
      "Ġjamais": 1866,
      "Ġorgan": 1867,
      "nement": 1868,
      "ĠtraversÃ©e": 1869,
      "ĠpÃ¨se": 1870,
      "Ġtex": 1871,
      "Ġlongtemps": 1872,
      "Ġlut": 1873,
      "sitÃ©": 1874,
      "ram": 1875,
      "ĠÅĵuv": 1876,
      "acide": 1877,
      "Ġinc": 1878,
      "Ġprends": 1879,
      "diale": 1880,
      "ĠdiscrÃ¨te": 1881,
      "Ġcru": 1882,
      "ĠusÃ©es": 1883,
      "Ġpersonnes": 1884,
      "oix": 1885,
      "ĠmesurÃ©": 1886,
      "Ġtraditions": 1887,
      "Ġplacide": 1888,
      "Ġcomb": 1889,
      "quÃ©": 1890,
      "Ġennui": 1891,
      "aly": 1892,
      "ĠÃ©merveillement": 1893,
      "Ġblesser": 1894,
      "Ġquestionne": 1895,
      "ĠinquiÃ©tude": 1896,
      "Ġrespons": 1897,
      "onde": 1898,
      "erte": 1899,
      "aisse": 1900,
      "Ġsci": 1901,
      "oilÃł": 1902,
      "seaux": 1903,
      "Ġcertains": 1904,
      "ĠdiffÃ©rentes": 1905,
      "rique": 1906,
      "Ġcontin": 1907,
      "lier": 1908,
      "anger": 1909,
      "att": 1910,
      "ĠDÃ©": 1911,
      "Ġmusic": 1912,
      "Ġhistoires": 1913,
      "Ġbois": 1914,
      "onter": 1915,
      "Ġquelle": 1916,
      "Ġjoueuse": 1917,
      "ĠðŁĴ": 1918,
      "orÃ©": 1919,
      "til": 1920,
      "Ġavons": 1921,
      "Ġclim": 1922,
      "Ġcertaine": 1923,
      "ĠdÃ©fin": 1924,
      "ĠdÃ©li": 1925,
      "Ġrecher": 1926,
      "Ġtraditionnelle": 1927,
      "Ġreparle": 1928,
      "Ġsig": 1929,
      "tor": 1930,
      "fic": 1931,
      "yn": 1932,
      "ĠamÃ©liorer": 1933,
      "apon": 1934,
      "ains": 1935,
      "Ã©gÃ©t": 1936,
      "ĠvÃ©gÃ©t": 1937,
      "ontre": 1938,
      "hÃ©site": 1939,
      "Ġtransp": 1940,
      "Ġurb": 1941,
      "Ġunique": 1942,
      "cour": 1943,
      "rent": 1944,
      "Ġbi": 1945,
      "arer": 1946,
      "elon": 1947,
      "Ġvois": 1948,
      "idÃ©": 1949,
      "Ġimpres": 1950,
      "Ġment": 1951,
      "Ġseu": 1952,
      "Ġpub": 1953,
      "ĠmÃ©diÃ©vale": 1954,
      "bsolu": 1955,
      "Ġalors": 1956,
      "Ġ>": 1957,
      "ĠrÃ©seaux": 1958,
      "ĠdÃ©couverte": 1959,
      "Ġstruc": 1960,
      "arr": 1961,
      "truction": 1962,
      "ites": 1963,
      "ĠtÃ¢": 1964,
      "Ġappro": 1965,
      "ition": 1966,
      "acul": 1967,
      "pe": 1968,
      "ĠVoilÃł": 1969,
      "Ġamis": 1970,
      "Ġclaire": 1971,
      "Ġgenre": 1972,
      "Ġfin": 1973,
      "teur": 1974,
      "rÃ¨s": 1975,
      "Ã©tique": 1976,
      "Ġdemand": 1977,
      "Åĵur": 1978,
      "Ġpoints": 1979,
      "Ã©claire": 1980,
      "bsolument": 1981,
      "Ġmoins": 1982,
      "Ġrend": 1983,
      "Ġrester": 1984,
      "Ġlui": 1985,
      "istance": 1986,
      "Ġassez": 1987,
      "anse": 1988,
      "ĠÃ©quilibre": 1989,
      "tÃ©s": 1990,
      "Ġfamille": 1991,
      "bi": 1992,
      "Ġmi": 1993,
      "entissage": 1994,
      "rich": 1995,
      "Ġdanse": 1996,
      "Ġ+": 1997,
      "Ã¨le": 1998,
      "ĠvidÃ©": 1999,
      "mpl": 2000,
      "Ġchoix": 2001,
      "ĠdiffÃ©rents": 2002,
      "Ġmal": 2003,
      "Ġcurieux": 2004,
      "Ġpo": 2005,
      "Ġvu": 2006,
      "Ġprog": 2007,
      "Ġressenti": 2008,
      "Ġhabitu": 2009,
      "fin": 2010,
      "inaire": 2011,
      "Ġjuste": 2012,
      "niques": 2013,
      "ĠprÃ©tention": 2014,
      "illes": 2015,
      "Ġap": 2016,
      "olon": 2017,
      "ĠNous": 2018,
      "Ġdiver": 2019,
      "Ġprin": 2020,
      "uits": 2021,
      "Ã©lÃ©": 2022,
      "ĠðŁĶ": 2023,
      "aqu": 2024,
      "yth": 2025,
      "Ġat": 2026,
      "Ġquelles": 2027,
      "oÃ»": 2028,
      "ande": 2029,
      "Ġmeille": 2030,
      "asse": 2031,
      "isme": 2032,
      "mÃªme": 2033,
      "Ġcaf": 2034,
      "uler": 2035,
      "ĠsÃ©ri": 2036,
      "Ġindividu": 2037,
      "Ġdifficile": 2038,
      "ĠrÃ©pond": 2039,
      "Ġrencontre": 2040,
      "Ġliv": 2041,
      "Ġconcer": 2042,
      "aÃ®tre": 2043,
      "arde": 2044,
      "Ġquan": 2045,
      "Ġtechniques": 2046,
      "lec": 2047,
      "Ġproch": 2048,
      "ĠtÃªte": 2049,
      "Ġmat": 2050,
      "telligence": 2051,
      "alade": 2052,
      "ak": 2053,
      "usieurs": 2054,
      "Ġbonh": 2055,
      "ĠintÃ©ressante": 2056,
      "Ġurbaine": 2057,
      "Ġenrich": 2058,
      "oupe": 2059,
      "ĠaimÃ©": 2060,
      "Ġprod": 2061,
      "ynam": 2062,
      "Ġguerre": 2063,
      "Ġmet": 2064,
      "cemment": 2065,
      "cienne": 2066,
      "Ġsoi": 2067,
      "Ġhistor": 2068,
      "ĠsÃ©": 2069,
      "Ġpropres": 2070,
      "ĠrÃ©cemment": 2071,
      "ĠQuelle": 2072,
      "Ġbonheur": 2073,
      "Ġmoyen": 2074,
      "Ġlin": 2075,
      "Ġvi": 2076,
      "Ġcontre": 2077,
      "Ġconscience": 2078,
      "Ġlivres": 2079,
      "ime": 2080,
      "mique": 2081,
      "Ġsport": 2082,
      "Ġdisc": 2083,
      "Ġconnaiss": 2084,
      "Ġprom": 2085,
      "ĠrÃ©flÃ©chir": 2086,
      "Ġvue": 2087,
      "Ġmaintenir": 2088,
      "Ã©cie": 2089,
      "ĠprÃ©p": 2090,
      "Ġâľ": 2091,
      "Ġprincip": 2092,
      "Ġtrouv": 2093,
      "ĠrÃ©d": 2094,
      "Ġdonne": 2095,
      "encÃ©": 2096,
      "ori": 2097,
      "Ġlac": 2098,
      "Ġlangue": 2099,
      "pects": 2100,
      "fici": 2101,
      "ĠvÃ©lo": 2102,
      "az": 2103,
      "teurs": 2104,
      "Ġmac": 2105,
      "Ġartisan": 2106,
      "culaire": 2107,
      "Ġliber": 2108,
      "Ġcont": 2109,
      "ĠGuerre": 2110,
      "Ġtrop": 2111,
      "Ġplusieurs": 2112,
      "ĠvÃ©gÃ©tale": 2113,
      "Ġpenser": 2114,
      "Ġplace": 2115,
      "Ġlire": 2116,
      "lant": 2117,
      "Ġinformations": 2118,
      "issant": 2119,
      "Ġenvironnement": 2120,
      "arrÃªte": 2121,
      "Ġamateur": 2122,
      "Ġmyc": 2123,
      "avant": 2124,
      "Ġhabitudes": 2125,
      "Ġartisanale": 2126,
      "ĠÃ©pr": 2127,
      "Ġavis": 2128,
      "osition": 2129,
      "Ġaide": 2130,
      "Ġnouvelle": 2131,
      "ĠÃ©voque": 2132,
      "Ġgl": 2133,
      "abilitÃ©": 2134,
      "ĠgÃ©rer": 2135,
      "Ã¨ne": 2136,
      "Ã©h": 2137,
      "Ġpens": 2138,
      "cha": 2139,
      "Ġphra": 2140,
      "Ġraconter": 2141,
      "ase": 2142,
      "Ġpouvons": 2143,
      "jec": 2144,
      "lÃ©e": 2145,
      "ĠgoÃ»": 2146,
      "isterie": 2147,
      "brer": 2148,
      "IA": 2149,
      "cer": 2150,
      "air": 2151,
      "Ġaspects": 2152,
      "Ġparticulier": 2153,
      "Ġcertaines": 2154,
      "acitÃ©": 2155,
      "Ġmots": 2156,
      "ĠrÃ©gu": 2157,
      "Ġsouvenir": 2158,
      "inter": 2159,
      "ĠcafÃ©": 2160,
      "Ġprofes": 2161,
      "action": 2162,
      "Ġmondiale": 2163,
      "Ġselon": 2164,
      "Ġelles": 2165,
      "ĠNon": 2166,
      "Ġinsp": 2167,
      "\".": 2168,
      "ĠIA": 2169,
      "biance": 2170,
      "ĠtÃ¢ches": 2171,
      "{\\": 2172,
      "olontiers": 2173,
      "min": 2174,
      "Ġni": 2175,
      "Ġconne": 2176,
      "Ġlatine": 2177,
      "ith": 2178,
      "ĠÃ©prouver": 2179,
      "Ġceux": 2180,
      "Ġconst": 2181,
      "Ġraison": 2182,
      "Ġsty": 2183,
      "cons": 2184,
      "Ġperm": 2185,
      "Ġvers": 2186,
      "iers": 2187,
      "Ġaller": 2188,
      "Ġderni": 2189,
      "aide": 2190,
      "Ġnouveau": 2191,
      "stes": 2192,
      "ane": 2193,
      "Ġutiliser": 2194,
      "prim": 2195,
      "ges": 2196,
      "Ġprofessionn": 2197,
      "Ġoutil": 2198,
      "tien": 2199,
      "andonn": 2200,
      "Ġutile": 2201,
      "sibil": 2202,
      "Ġno": 2203,
      "Ġarg": 2204,
      "riÃ¨re": 2205,
      "Ġensemble": 2206,
      "ĠlibertÃ©": 2207,
      "Ġmagni": 2208,
      "Ġcomprends": 2209,
      "ĠPourquoi": 2210,
      "aitement": 2211,
      "apprentissage": 2212,
      "adre": 2213,
      "Ġexpliquer": 2214,
      "tir": 2215,
      "ole": 2216,
      "Ġfar": 2217,
      "Ġblanc": 2218,
      "rec": 2219,
      "Ġstress": 2220,
      "Ġnomb": 2221,
      "ron": 2222,
      "nements": 2223,
      "ind": 2224,
      "Ġsug": 2225,
      "Ġcoc": 2226,
      "ĠÃ©ch": 2227,
      "herie": 2228,
      "Ġlutherie": 2229,
      "Ġfou": 2230,
      "ĠvidÃ©o": 2231,
      "ĠprÃ©fÃ©r": 2232,
      "Ġplats": 2233,
      "ĠÅĵuvres": 2234,
      "iez": 2235,
      "alp": 2236,
      "ulation": 2237,
      "Ġchangements": 2238,
      "chite": 2239,
      "Ġdiscus": 2240,
      "apprÃ©cie": 2241,
      "ĠRÃ©volution": 2242,
      "Ġvoul": 2243,
      "mett": 2244,
      "ral": 2245,
      "Ġeffet": 2246,
      "Ġartifici": 2247,
      "ĠprÃ©s": 2248,
      "Ġdonc": 2249,
      "ible": 2250,
      "Ġdoit": 2251,
      "arre": 2252,
      "...": 2253,
      "ines": 2254,
      "ĠprÃ©fÃ¨res": 2255,
      "Ġsitu": 2256,
      "ĠlumiÃ¨re": 2257,
      "Ġrandonn": 2258,
      "Europe": 2259,
      "ineux": 2260,
      "alpable": 2261,
      "tives": 2262,
      "Ġomb": 2263,
      "ĠrÃ©guli": 2264,
      "Ġcadre": 2265,
      "hi": 2266,
      "Ġproj": 2267,
      "Ġrap": 2268,
      "Ġtoutes": 2269,
      "ass": 2270,
      "Ġoffre": 2271,
      "Ã©rique": 2272,
      "ĠSu": 2273,
      "lique": 2274,
      "Ġnombreux": 2275,
      "ĠÃ©b": 2276,
      "ĠðŁ§": 2277,
      "Ġanimaux": 2278,
      "eut": 2279,
      "ĠCes": 2280,
      "ĠrÃ©flex": 2281,
      "ĠmÃ©t": 2282,
      "Ġendr": 2283,
      "ĠbÃ©n": 2284,
      "ense": 2285,
      "Ġmerveille": 2286,
      "grÃ©": 2287,
      "Ġconcep": 2288,
      "ĠIn": 2289,
      "Ġbelle": 2290,
      "ĠgrÃ¨s": 2291,
      "onte": 2292,
      "ĠrÃ©soudre": 2293,
      "Ġconseil": 2294,
      "Ġdynam": 2295,
      "Ġfamil": 2296,
      "Ġcamp": 2297,
      "nous": 2298,
      "ration": 2299,
      "ugo": 2300,
      "Ã©rit": 2301,
      "ĠprÃ¨s": 2302,
      "ative": 2303,
      "je": 2304,
      "Ġvale": 2305,
      "Ġparcour": 2306,
      "tent": 2307,
      "ĠcompÃ©t": 2308,
      "ĠcomprÃ©h": 2309,
      "Ãªne": 2310,
      "escent": 2311,
      "vi": 2312,
      "Ġrecette": 2313,
      "ĠdÃ©couvertes": 2314,
      "Ãªler": 2315,
      "esprit": 2316,
      "ĠPr": 2317,
      "Ġpartie": 2318,
      "Ġeffic": 2319,
      "Ġfamilial": 2320,
      "atinÃ©": 2321,
      "oler": 2322,
      "ĠHugo": 2323,
      "Ġeffle": 2324,
      "apprendre": 2325,
      "Ġva": 2326,
      "Ġchat": 2327,
      "Ġmis": 2328,
      "Ġcent": 2329,
      "azz": 2330,
      "Ġgastronomie": 2331,
      "ĠMon": 2332,
      "Ġcis": 2333,
      "ĶĢ": 2334,
      "ĠbÃ©nÃ©": 2335,
      "Ġcisel": 2336,
      "Ġstra": 2337,
      "outer": 2338,
      "rait": 2339,
      "rav": 2340,
      "ĠVolontiers": 2341,
      "he": 2342,
      "espace": 2343,
      "chitecture": 2344,
      "esser": 2345,
      "Ġ4": 2346,
      "Ġartificielle": 2347,
      "Ġchangement": 2348,
      "Ġcaresser": 2349,
      "pression": 2350,
      "ven": 2351,
      "âĶĢ": 2352,
      "tur": 2353,
      "amment": 2354,
      "Ã©ment": 2355,
      "Ġjazz": 2356,
      "ĠspÃ©cial": 2357,
      "Ġ:**": 2358,
      "\",": 2359,
      "Ġtype": 2360,
      "Ġpermett": 2361,
      "Ġami": 2362,
      "mples": 2363,
      "Ġaimes": 2364,
      "ĠdÃ©m": 2365,
      "Ġmontre": 2366,
      "val": 2367,
      "Ġgarde": 2368,
      "Ġtail": 2369,
      "let": 2370,
      "Ġsoit": 2371,
      "ĠpremiÃ¨re": 2372,
      "Ġmotiv": 2373,
      "olÃ©": 2374,
      "Ã¨mes": 2375,
      "Ġartistes": 2376,
      "eff": 2377,
      "uropÃ©": 2378,
      "Ġk": 2379,
      "astique": 2380,
      "Ã©riment": 2381,
      "urer": 2382,
      "Ġdim": 2383,
      "import": 2384,
      "Ġcours": 2385,
      "ca": 2386,
      "Ġappris": 2387,
      "ez": 2388,
      "Ġsigni": 2389,
      "Ã¯": 2390,
      "Ġbru": 2391,
      "ĠÂ": 2392,
      "Ġmerci": 2393,
      ")**": 2394,
      "Ġair": 2395,
      "Ġmin": 2396,
      "Ġdomaine": 2397,
      "orm": 2398,
      "lÃ©ment": 2399,
      "Ġtrouves": 2400,
      "Ġinfluence": 2401,
      "Ġlu": 2402,
      "nÃ©es": 2403,
      "avantage": 2404,
      "ĠprÃ©parer": 2405,
      "oits": 2406,
      "rable": 2407,
      "Ġface": 2408,
      "Ġcoup": 2409,
      "Ġphrases": 2410,
      "ouvez": 2411,
      "Ġrecherche": 2412,
      "voir": 2413,
      "its": 2414,
      "andis": 2415,
      "Ġcog": 2416,
      "ĠcompÃ©tences": 2417,
      "ĠÃ©vÃ©": 2418,
